/* Localized versions of Info.plist keys */

CFBundleName = "Edition de texte";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Edition de texte version 1.2, Copyright 2005 Carte Blanche Conseil.";